/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* <Comma-separated list of names> + <number of hidden names>, e.g. \"Bob, Jane + 3\" */
"%1$@ + %2$ld" = "%1$@ + %2$ld";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%1$@ um %2$@ freigegeben";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%1$@ am %2$@ freigegeben";

/* No comment provided by engineer. */
"%@ shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "%@ hat {NOTEBOOKS_PLURAL:ein Notizbuch|{NOTEBOOKS} Notizbücher} freigegeben.";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:a note|{NOTES} notes}" = "%@ hat {NOTES_PLURAL:eine Notiz|{NOTES} Notizen} freigegeben.";

/* No comment provided by engineer. */
"%@ shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "%@ hat {NOTES_PLURAL:{NOTES} Notiz|{NOTES} Notizen} und {NOTEBOOKS_PLURAL:{NOTEBOOKS} Notizbuch|{NOTEBOOKS} Notizbücher} freigegeben.";

/* %d Notebooks */
"%d Notebooks" = "%d Notizbücher";

/* %d Notes */
"%d Notes" = "%d Notizen";

/* Chat title when all participants are unknown. The parameter is the number of participants */
"%d other people" = "%d andere Personen";

/* Size Text: bytes */
"%qu bytes" = "%qu Bytes";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* 1 Note */
"1 Note" = "1 Notiz";

/* 1 Notebook */
"1 Notebook" = "1 Notizbuch";

/* 1 other person was added */
"1 other person was added" = "1 weitere Person wurde hinzugefügt";

/* <changedBy> added 1 other person to <threadName> */
"<changedBy> added 1 other person to <threadName>" = "<changedBy> hat 1 weitere Person zu <threadName> hinzugefügt.";

/* <changedBy> added 1 other person to this chat */
"<changedBy> added 1 other person to this chat" = "<changedBy> hat 1 weitere Person zu diesem Chat hinzugefügt.";

/* <changedBy> added <changedParticipant> to <threadName> */
"<changedBy> added <changedParticipant> to <threadName>" = "<changedBy> hat <changedParticipant> zu <threadName> hinzugefügt.";

/* <changedBy> added <changedParticipant> to this chat */
"<changedBy> added <changedParticipant> to this chat" = "<changedBy> hat <changedParticipant> zu diesem Chat hinzugefügt.";

/* <changedBy> added you to <threadName> */
"<changedBy> added you to <threadName>" = "<changedBy> hat dich zu <threadName> hinzugefügt.";

/* <changedBy> added you to this chat */
"<changedBy> added you to this chat" = "<changedBy> hat dich zu diesem Chat hinzugefügt.";

/* <changedBy> changed the topic */
"<changedBy> changed the topic" = "<changedBy> hat das Thema geändert.";

/* <changedBy> changed the topic from <oldThreadName> to <newThreadName> */
"<changedBy> changed the topic from <oldThreadName> to <newThreadName>" = "<changedBy> hat das Thema von <oldThreadName> in <newThreadName> geändert.";

/* Someone in a thread included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"<changedBy> included:" = "<changedBy> hat Folgendes angehängt:";

/* <changedBy> left <threadName> */
"<changedBy> left <threadName>" = "<changedBy> hat <threadName> verlassen.";

/* <changedBy> left this chat */
"<changedBy> left this chat" = "<changedBy> hat diesen Chat verlassen.";

/* <changedBy> removed 1 other person from <threadName> */
"<changedBy> removed 1 other person from <threadName>" = "<changedBy> hat 1 weitere Person aus <threadName> entfernt.";

/* <changedBy> removed 1 other person from this chat */
"<changedBy> removed 1 other person from this chat" = "<changedBy> hat 1 weitere Person aus diesem Chat entfernt.";

/* <changedBy> removed <changedParticipant> from <threadName> */
"<changedBy> removed <changedParticipant> from <threadName>" = "<changedBy> hat <changedParticipant> aus <threadName> entfernt.";

/* <changedBy> removed <changedParticipant> from this chat */
"<changedBy> removed <changedParticipant> from this chat" = "<changedBy> hat <changedParticipant> aus diesem Chat entfernt.";

/* <changedBy> removed you from <threadName> */
"<changedBy> removed you from <threadName>" = "<changedBy> hat dich aus <threadName> entfernt.";

/* <changedBy> removed you from this chat */
"<changedBy> removed you from this chat" = "<changedBy> hat dich aus diesem Chat entfernt.";

/* <changedBy> set the topic */
"<changedBy> set the topic" = "<changedBy> hat das Thema festgelegt.";

/* <changedBy> set the topic: <newThreadName> */
"<changedBy> set the topic: <newThreadName>" = "<changedBy> hat das Thema festgelegt: <newThreadName>";

/* <changedBy> unset the topic */
"<changedBy> unset the topic" = "<changedBy> hat das Thema aufgehoben.";

/* <changedParticipant> was added */
"<changedParticipant> was added" = "<changedParticipant> wurde hinzugefügt.";

/* <changedParticipant> was removed */
"<changedParticipant> was removed" = "<changedParticipant> wurde entfernt.";

/* \"%@\" is already in use. Please use a unique topic name. */
"\"%@\" is already in use. Please use a unique topic name." = "„%@“ ist bereits in Verwendung. Gib einen anderen Namen für das Thema an.";

/* All other participants have left */
"All other participants have left" = "Alle anderen Teilnehmer sind weg";

/* An Evernote user
   Generic display name when contact name is not known. */
"An Evernote user" = "Evernote-Nutzer";

/* Failed to reshare attachments when adding participants to chat. */
"Attachments could not be included." = "Die Anlagen konnten nicht angehängt werden.";

/* Authorization failed. */
"Authorization failed." = "Nicht autorisiert.";

/* unable to open the note error title, no note title */
"Can't open note" = "Notiz kann nicht geöffnet werden";

/* unable to open the noteboook error title, no note title */
"Can't open notebook" = "Notizbuch kann nicht geöffnet werden";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Änderungskonflikt von %1$@ am %2$@:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Verschiedene Änderungen gefunden in %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Kontakt zum Evernote-Server wird hergestellt…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "Notiz %@ konnte nicht synchronisiert werden.";

/* Deleting items */
"Deleting items" = "Elemente werden gelöscht";

/* Deleting notebooks */
"Deleting notebooks" = "Notizbücher werden gelöscht";

/* Deleting notes */
"Deleting notes" = "Löschen von Notizen";

/* Deleting resources */
"Deleting resources" = "Ressourcen werden gelöscht";

/* Deleting saved searchs */
"Deleting saved searchs" = "Gespeicherte Suchanfragen werden gelöscht";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Freigegebene Notizbücher werden gelöscht";

/* Deleting tags */
"Deleting tags" = "Schlagwörter werden gelöscht";

/* Downloading <notebook> */
"Downloading %@" = "%@ wird heruntergeladen";

/* Downloading headers */
"Downloading headers" = "Header werden heruntergeladen";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Header werden heruntergeladen (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Erinnerungen werden heruntergeladen";

/* Downloading shortcuts */
"Downloading shortcuts" = "Schnellzugriffe werden heruntergeladen";

/* unable to open note, detail message */
"Either you need permission to access or the note was moved." = "Du brauchst entweder eine Zugriffsberechtigung oder diese Notiz wurde verschoben.";

/* unable to open notebook, detail message */
"Either you need permission to access or the notebook was moved or deleted." = "Du brauchst entweder eine Zugriffsberechtigung oder dieses Notizbuch wurde verschoben oder gelöscht.";

/* Email error */
"Email error" = "E-Mail-Fehler";

/* Email limit reached error message. */
"Email limit reached." = "E-Mail-Limit erreicht.";

/* Email permission denied error message. */
"Email permission denied." = "Keine E-Mail-Berechtigung";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Fehler beim Synchronisieren des gemeinsamen Notizbuchs. Bitten den Besitzer dieses Notizbuchs um eine neue Einladung.";

/* Evernote Basic */
"Evernote Basic" = "Evernote Basic";

/* Evernote Plus */
"Evernote Plus" = "Evernote Plus";

/* Evernote Premium */
"Evernote Premium" = "Evernote Premium";

/* Expired Password */
"Expired password" = "Abgelaufenes Passwort";

/* Failed to update topic for this chat. */
"Failed to update topic for this chat." = "Thema für diesen Chat konnte nicht aktualisiert werden.";

/* Finding notes to download... */
"Finding notes to download…" = "Herunterzuladende Notizen werden gesucht …";

/* GenericCommunicationsError */
"GenericCommunicationsError" = "GenericCommunicationsError";

/* Imported notebook name */
"Import %1$@" = "Import von %1$@";

/* Invalid auth token */
"Invalid auth token" = "Ungültiges Autorisierungs-Token";

/* Email rejected error message. */
"Invalid email address." = "Ungültige E-Mail Adresse.";

/* Invalid Password */
"Invalid password" = "Ungültiges Passwort";

/* Invalid shared notebook */
"Invalid shared notebook" = "Gemeinsames Notizbuch ungültig";

/* Invalid username */
"Invalid username" = "Ungültiger Benutzername";

/* Invalid username or password. */
"Invalid username or password." = "Benutzername oder Passwort ungültig.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Sie enthält eine Anlage ohne Daten.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Sie enthält einen nicht unterstützten Anlagentyp.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Sie enthält ungültige Daten [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Sie enthält ungültige Anlagendaten.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Sie enthält eine Anlage, die zu groß ist.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Sie enthält zu viele Anlagen.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Sie enthält zu viele Schlagwörter.";

/* Basic Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Basic account, including all of its resources, is %@." = "Sie ist zu groß. Die maximale Größe für eine Notiz samt ihrer Anhänge beträgt bei einem Basic-Konto %@.";

/* Plus Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Plus account, including all of its resources, is %@." = "Sie ist zu groß. Die maximale Größe für eine Notiz samt ihrer Anhänge beträgt bei einem Plus-Konto %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a Premium account, including all of its resources, is %@." = "Sie ist zu groß. Die maximale Größe für eine Notiz samt ihrer Anhänge beträgt bei einem Premium-Konto %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Sie war auf dem Server nicht zu finden.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Das Notizbuch, dem sie zugeordnet ist, gehört dir nicht.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Sein Elternschlagwort wurde nicht auf dem Server gefunden.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Es ist nicht deine Suche.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Es ist nicht dein Schlagwort.";

/* LinkedIn */
"LinkedIn" = "LinkedIn";

/* My Notebook */
"My Notebook" = "Mein Notizbuch";

/* Name must be unique */
"Names must be unique." = "Namen müssen eindeutig sein.";

/* ERROR TITLE: note not found */
"Note not found" = "Notiz wurde nicht gefunden.";

/* Note sharing */
"Note sharing" = "Notizfreigabe";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Notizbuch nicht gefunden";

/* Processing server changes */
"Processing server changes" = "Änderungen auf dem Server werden bearbeitet";

/* Processing server note changes */
"Processing server note changes" = "Änderungen der Notizen auf dem Server werden bearbeitet";

/* Processing server notebook changes */
"Processing server notebook changes" = "Änderungen der Notizbücher auf dem Server werden bearbeitet";

/* Processing server resource changes */
"Processing server resource changes" = "Änderungen der Ressourcen auf dem Server werden bearbeitet";

/* Processing server saved search changes */
"Processing server saved search changes" = "Änderungen der gespeicherten Suchanfragen auf dem Server werden bearbeitet";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Änderungen der freigegebenen Notizbücher auf dem Server werden bearbeitet";

/* Processing server tag changes */
"Processing server tag changes" = "Änderungen der Schlagwörter auf dem Server werden bearbeitet";

/* Public Notebook */
"Public Notebook" = "Öffentlich zugängliches Notizbuch";

/* Sending changes */
"Sending changes" = "Änderungen werden gesendet";

/* Shared at <time> */
"Shared at %@" = "Freigegeben um %@";

/* Shared on <date> */
"Shared on %@" = "Freigegeben am %@";

/* Some items failed to sync and could not be shared */
"Some items failed to sync and could not be shared." = "Einige Elemente konnten nicht synchronisiert und freigegeben werden.";

/* Someone added <changedParticipant> to <threadName> */
"Someone added <changedParticipant> to <threadName>" = "Jemand hat <changedParticipant> zu <threadName> hinzugefügt.";

/* Someone added <changedParticipant> to this chat */
"Someone added <changedParticipant> to this chat" = "Jemand hat <changedParticipant> zu diesem Chat hinzugefügt.";

/* Someone changed the topic */
"Someone changed the topic" = "Jemand hat das Thema geändert.";

/* Someone changed the topic from <oldThreadName> to <newThreadName> */
"Someone changed the topic from <oldThreadName> to <newThreadName>" = "Jemand hat das Thema von <oldThreadName> in <newThreadName> geändert.";

/* Someone included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"Someone included:" = "Jemand hat Folgendes angehängt:";

/* Someone left <threadName> */
"Someone left <threadName>" = "Jemand hat <threadName> verlassen.";

/* Someone left this chat */
"Someone left this chat" = "Jemand hat diesen Chat verlassen.";

/* Someone removed <changedParticipant> from <threadName> */
"Someone removed <changedParticipant> from <threadName>" = "Jemand hat <changedParticipant> aus <threadName> entfernt.";

/* Someone removed <changedParticipant> from this chat */
"Someone removed <changedParticipant> from this chat" = "Jemand hat <changedParticipant> aus diesem Chat entfernt.";

/* Someone removed you from <threadName> */
"Someone removed you from <threadName>" = "Jemand hat dich aus <threadName> entfernt.";

/* Someone removed you from this chat */
"Someone removed you from this chat" = "Jemand hat dich aus diesem Chat entfernt.";

/* Someone set the topic */
"Someone set the topic" = "Jemand hat das Thema festgelegt.";

/* Someone set the topic: <newThreadName> */
"Someone set the topic: <newThreadName>" = "Jemand hat das Thema festgelegt: <newThreadName>";

/* Someone unset the topic */
"Someone unset the topic" = "Jemand hat das Thema aufgehoben.";

/* Someone was removed from this chat */
"Someone was removed from this chat" = "Jemand wurde aus diesem Chat entfernt.";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "Namen sind auf %d Zeichen beschränkt.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "Namen müssen mindestens %d Zeichen enthalten.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "Namen müssen mindestens %d Zeichen lang sein.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "Ich bedaure, diese Aktion würde dein Upload-Volumen überschreiten und kann nicht ausgeführt werden. Erhöhe jetzt auf Evernote Premium und erhalte damit sofort ein erhöhtes monatliches Upload-Volumen, eine verbesserte Sicherheit, Priorität bei der Bilderkennung und noch mehr Vorteile.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Die Synchronisierung ist aufgrund eines Verbindungsfehlers mit den Evernote Servern fehlgeschlagen.  Bitte versuche es später erneut.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "Synchronisierung aufgrund eines falschen Benutzernamens oder Passwortes fehlgeschlagen.";

/* Sync Failed */
"Synchronization failed." = "Synchronisierung fehlgeschlagen.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "Die Eigenschaftsdaten sind ungültig.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "Die Beschreibung des Business Notizbuches ist ungültig.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Die Client-Einstellungen konnten nicht synchronisiert werden.";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "Die Client-Einstellung %@ konnte nicht synchronisiert werden.";

/* The content could not be loaded */
"The content could not be loaded" = "Inhalt wurde nicht geladen.";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "Der Inhalt ist ungültig.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "Die E-Mail-Adresse %@ wurde vom Server zurückgewiesen.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "Die E-Mail konnte nicht gesendet werden, da ansonsten das tägliche E-Mail-Limit für dieses Konto überschritten wird.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "Die E-Mail konnte nicht gesendet werden, da die angegebene Notiz nicht zu diesem Konto gehört.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "Das Format ist ungültig.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "Der Name wird bereits von einer anderen Suche verwendet.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "Der Name wird bereits von einem anderen Schlagwort verwendet.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "Der Name ist bereits für ein anderes Notizbuch vergeben.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Der Name ist ungültig.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "Die Notiz '%@' konnte nicht geöffnet werden, da ein Fehler im Evernote-Dienst aufgetreten ist.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "Die Notiz '%@' konnte nicht geöffnet werden.  Bitte überprüfe deine Internetverbindung und versuche es später erneut.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "Die Notiz '%@' konnte nicht freigegeben werden, weil sie nicht im Evernote-Dienst vorhanden ist.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "Die Notiz '%@' konnte nicht freigegeben werden, da ein Fehler im Evernote-Dienst aufgetreten ist.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "Die Notiz '%@' konnte nicht freigegeben werden.  Bitte überprüfe deine Internetverbindung und versuche es später erneut.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "Die Notiz konnte nicht gefunden werden. Bitte überprüfe deine Internetverbindung und probiere es später erneut.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "Die Notiz konnte nicht geöffnet werden.  Bitte überprüfe deine Internetverbindung und versuche es später erneut.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "Das Notizbuch '%@' konnte nicht geöffnet werden, da ein Fehler im Evernote-Dienst aufgetreten ist.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "Das Notizbuch '%@' konnte nicht geöffnet werden.  Bitte überprüfe deine Internetverbindung und versuche es später erneut.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Das Notizbuch '%@' konnte nicht freigegeben werden, da ein Fehler im Evernote-Dienst aufgetreten ist.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Das Notizbuch '%@' konnte nicht freigegeben werden.  Bitte überprüfe deine Internetverbindung und versuche es später erneut.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Das Notizbuch wurde nicht auf dem Server gefunden.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "Das Notizbuch konnte nicht gefunden werden. Bitte überprüfe deine Internetverbindung und probiere es später erneut.";

/* ERROR MESG: notebook not found */
"The notebook could not be shared because it does not exist on the Evernote service." = "Das Notizbuch konnte nicht freigegeben werden, weil es nicht im Evernote-Dienst vorhanden ist.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "Das Notizbuch %@ konnte nicht synchronisiert werden.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "Durch den Vorgang, den du gerade durchführen möchtest, würde dein monatliches Upload-Volumen überschritten. Er kann daher nicht fertiggestellt werden.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "Der Eigentümer dieses Notizbuches hat die Einladung an dich für dieses Notizbuch zurückgezogen. Bitte nimm Kontakt mit ihm auf um eine neue Einladung zu erhalten.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "Das Elternschlagwort ist ungültig.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "Der Einstellungsname oder -wert liegt in einem ungültigen Format vor.";

/* The preference was empty. */
"The preference was empty." = "Die Einstellung war leer.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "Die öffentliche Bezeichnung ist zu lang.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "Die öffentliche URL ist bereits für ein anderes Notizbuch vergeben.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "Die öffentliche URL ist ungültig.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "Die Abfrage ist zu lang.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "Die Eigenschaftsdaten der Anlage sind ungültig.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "Die Ressource %@ konnte nicht synchronisiert werden.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "Die Suche %@ konnte nicht synchronisiert werden.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Das freigegebene Notizbuch %@ konnte nicht synchronisiert werden.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "Das Schlagwort %@ konnte nicht synchronisiert werden.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "Der Titel ist ungültig.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Zu viele Notizbücher.";

/* LIMIT_REACHED Note */
"Too many notes." = "Zu viele Notizen.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Zu viele Suchvorgänge.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Zu viele Schlagwörter.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "Es wurde versucht, mehr Einstellungen als zulässig hinzuzufügen.";

/* ERROR TITLE: unable to access */
"Unable to access note" = "Auf die Notiz kann nicht zugegriffen werden.";

/* ERROR TITLE: unable to access */
"Unable to access notebook" = "Auf das Notizbuch kann nicht zugegriffen werden.";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Notiz kann nicht geöffnet werden.";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Notizbuch kann nicht geöffnet werden";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "Speichern der Notiz %1$@ in Notizbuch %2$@ nicht möglich. Eine Kopie dieser Notiz wurde in Ihrem Standardnotizbuch abgelegt.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Speichern der Notiz “%1$@” nicht möglich. Eine Kopie dieser Notiz wurde in Ihrem Standardnotizbuch abgelegt.";

/* Unable to set topic. */
"Unable to set topic." = "Thema kann nicht festgelegt werden.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Notiz konnte nicht weitergegeben werden";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Freigabe dieses Notizbuchs nicht möglich";

/* Unknown Error */
"Unknown Error" = "Unbekannter Fehler";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Unbekannter Fehler nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Unbekannter Fehler s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Unbekannter Fehler u%1$i";

/* Unknown account type */
"Unkown account type" = "Unbekannter Kontotyp";

/* Untitled */
"Untitled" = "Unbenannt";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Es wird auf die Header-Synchronisierung gewartet.";

/* Waiting for internet connection */
"Waiting for internet connection" = "Internetverbindung wird hergestellt. Bitte warte.";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "Wi-Fi-Verbindung wird hergestellt. Bitte warte.";

/* You added 1 other person to <threadName> */
"You added 1 other person to <threadName>" = "Du hast 1 weitere Person zu <threadName> hinzugefügt.";

/* You added 1 other person to this chat */
"You added 1 other person to this chat" = "Du hast 1 weitere Person zu diesem Chat hinzugefügt.";

/* You added <changedParticipant> to <threadName> */
"You added <changedParticipant> to <threadName>" = "Du hast <changedParticipant> zu <threadName> hinzugefügt.";

/* You added <changedParticipant> to this chat */
"You added <changedParticipant> to this chat" = "Du hast <changedParticipant> zu diesem Chat hinzugefügt.";

/* You are not connected to the internet. */
"You are not connected to the internet." = "Du bist nicht mit dem Internet verbunden.";

/* You changed the topic */
"You changed the topic" = "Du hast das Thema geändert.";

/* You changed the topic from <oldThreadName> to <newThreadName> */
"You changed the topic from <oldThreadName> to <newThreadName>" = "Du hast das Thema von <oldThreadName> in <newThreadName> geändert.";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Du hast keine Schreibrechte für dieses Notizbuch.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Du hast keine Freigabeberechtigung für alle ausgewählten Notizbücher.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Du hast keine Freigabebereichtigung für alle ausgewählten Notizen und Notizbücher.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Du hast keine Freigabebereichtigung für alle ausgewählten Notizen.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "Du hast keine Freigabebereichtigung für die Notiz '%@'";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "Du hast keine Freigabebereichtigung für das Notizbuch '%@'";

/* You included one or more attachments in a chat. Below this string, there is a clickable list of attachment names. */
"You included:" = "Du hast inkludiert:";

/* You left <threadName> */
"You left <threadName>" = "Du hast <threadName> verlassen.";

/* You left this chat */
"You left this chat" = "Du hast diesen Chat verlassen.";

/* ERROR MESG: need business authentication, with param for note title */
"You must authenticate to your business account to open the note '%@'." = "Du musst dich mit deinem Business-Konto authentifizieren, um die Notiz '%@' zu öffnen.";

/* ERROR MESG: need business authentication, with param for notebook name */
"You must authenticate to your business account to open the notebook '%@'." = "Du musst dich mit deinem Business-Konto authentifizieren, um das Notizbuch '%@' zu öffnen.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Du musst online sein, um auf die freigegebenen Notizen zugreifen zu können.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Du musst online sein, um Zugriff auf das freigegebene Notizbuch '%@' zu haben.";

/* You need a network connection to view all available business notebooks. */
"You need a network connection to view all available business notebooks." = "Eine Netzwerk-Verbindung muss bestehen, damit alle verfügbaren Business-Notizbücher eingeblendet werden.";

/* You removed 1 other person from <threadName> */
"You removed 1 other person from <threadName>" = "Du hast 1 weitere Person aus <threadName> entfernt.";

/* You removed 1 other person from this chat */
"You removed 1 other person from this chat" = "Du hast 1 andere Person aus diesem Chat entfernt.";

/* You removed <changedParticipant> from <threadName> */
"You removed <changedParticipant> from <threadName>" = "Du hast <changedParticipant> aus <threadName> entfernt.";

/* You removed <changedParticipant> from this chat */
"You removed <changedParticipant> from this chat" = "Du hast <changedParticipant> aus diesem Chat entfernt.";

/* You set the topic */
"You set the topic" = "Du hast das Thema festgelegt.";

/* You set the topic: <newThreadName> */
"You set the topic: <newThreadName>" = "Du hast das Thema festgelegt: <newThreadName>";

/* You shared at <time>. */
"You shared at %@" = "Du hast um %@ freigegeben";

/* You shared on <date>. */
"You shared on %@" = "Du hast am %@ freigegeben";

/* No comment provided by engineer. */
"You shared {NOTEBOOKS_PLURAL:a notebook|{NOTEBOOKS} notebooks}" = "Du hast {NOTEBOOKS_PLURAL:ein Notizbuch|{NOTEBOOKS} Notizbücher} freigegeben.";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:a note|{NOTES} notes}" = "Du hast {NOTES_PLURAL:eine Notiz|{NOTES} Notizen} freigegeben.";

/* No comment provided by engineer. */
"You shared {NOTES_PLURAL:{NOTES} note|{NOTES} notes} and {NOTEBOOKS_PLURAL:{NOTEBOOKS} notebook|{NOTEBOOKS} notebooks}" = "Du hast {NOTES_PLURAL:{NOTES} Notiz|{NOTES} Notizen} und {NOTEBOOKS_PLURAL:{NOTEBOOKS} Notizbuch|{NOTEBOOKS} Notizbücher} freigegeben.";

/* You unset the topic */
"You unset the topic" = "Du hast das Thema aufgehoben.";

/* You were added to this chat */
"You were added to this chat" = "Du wurdest zu diesem Chat hinzugefügt.";

/* You were removed from this chat */
"You were removed from this chat" = "Du wurdest aus diesem Chat entfernt.";

/* Thread title with only the signed-in user */
"You##threadTitleWithOnlyTheSignedInUser" = "Du";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Dein Konto ist geschlossen.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "Dein Passwort ist abgelaufen. Setze zum Herunterladen von Inhalten dein Passwort zurück.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "Dein Passwort ist ungültig. Setze zum Herunterladen von Inhalten dein Passwort zurück.";

/* Your username is invalid. */
"Your username is invalid." = "Dein Benutzername ist ungültig.";
